Repository: aviler/unknown-horizons
Catalog: po/*.po
Languages: bg

source: A new world has been created.
bg: Един нов свят беше създаден.

source: Your mine has run out of resources.
bg: Вашата мина се изчерпа от ресурси.

source: aristocrat
bg: аристократ

source: boards
bg: дъски

source: bricks
bg: тухли

source: charcoal
bg: дървени въглища

source: citizen
bg: гражданин

source: clay
bg: глина

source: coins
bg: монети

source: community
bg: общество

source: deer meat
bg: еленско месо

source: education
bg: образование

source: faith
bg: вяра

source: fish
bg: риба

source: food
bg: храна

source: grass
bg: трева

source: happiness
bg: щастие

source: herbs
bg: билки

source: iron ingots
bg: желязно кюлче

source: iron ore
bg: желязна руда

source: lamb wool
bg: агнешка вълна

source: liquor
bg: ликьор

source: merchant
bg: търговец

source: pigs
bg: свине

source: pigs for slaughter
bg: свине за клане

source: pioneer
bg: новозаселник

source: potatoes
bg: картофи

source: sailor
bg: моряк

source: salt
bg: сол

source: settler
bg: колонизатор

source: sugar
bg: захар

source: textile
bg: текстил

source: tobacco leaves
bg: тютюневи листа

source: tobacco plants
bg: тютюневи растения

source: tobaccos
bg: тютюневи изделия

source: tools
bg: инструменти

source: wood
bg: дървен материал

source: wool
bg: вълна

source: Restart required
bg: Изисква се рестартиране

source: Some of your changes require a restart of Unknown Horizons.
bg: Някои от вашите промени изискват рестартиране на Unknown Horizons.

source: Restore default settings
bg: Върни настройките под разбиране

source: Do you want to continue?
bg: Искате ли да продължите?

source: Warning
bg: Внимание

source: The SDL renderer is meant as a fallback solution only and has serious graphical glitches. Use at own risk!
bg: SDL рендерът се има предвид само като резервно решение и има сериозни графични бъгове. Използвайте на собствен риск!

source: Invalid network port
bg: Грешен мрежов порт

source: The port you specified is not valid. It must be a number between 1 and 65535.
bg: Портът, който си установил не е валиден. Трябва да бъде номер от 1 до 65535.

source: Error
bg: Грешка

source: Failed to save.
bg: Неуспех при запазване.

source: Are you sure you want to quit Unknown Horizons?
bg: Сигурни ли сте, че искате да напуснете Unknown Horizons?

source: Quit Game
bg: Напускане на играта

source: Are you sure you want to abort the running session?
bg: Сигурни ли сте, че искате да прекратите пуснатата сесия?

source: Quit Session
bg: Напускане на сесията

source: No saved games
bg: Няма запазени игри

source: Load game
bg: Зареждане на игра

source: Save game
bg: Запазване на игра

source: Confirmation for overwriting
bg: Потвърждение за презаписване

source: Please select a savegame or click on cancel.
bg: Моля, избери съхранена игра или натисни на отхвърляне.

source: Select a savegame
bg: Избери съхранена игра

source: Details:
bg: Детайли:

source: Error:
bg: Грешка:

source: Unknown savedate
bg: Неизвестна дата на запазване

source: No file selected
bg: Няма избран файл

source: Confirm deletion
bg: Потвърди изтриване

source: Error!
bg: Грешка!

source: Failed to delete savefile!
bg: Неуспех при изтриване на запазена игра!

source: Linux users: Try to install pyenet through your package manager.
bg: Линукс потребители: Опитайте да инсталирате pyenet чрез твоя мениджър на пакети.

source: Windows users: There is currently no reasonable support for Windows.
bg: Уиндоус потребители: В момента няма поддръжка за Уиндоус.

source: Failed to initialize networking.
bg: Проблем при инициализиране на мрежата.

source: Something went wrong with the network:
bg: Нещо се обърка с мрежата:

source: Version differs!
bg: Версията се различава!

source: Wrong version
bg: Грешна версия

source: Invalid player name
bg: Невалидно име

source: Map size:
bg: Размер на картата:

source: Water:
bg: Вода:

source: Max island size:
bg: Максимален размер на картата:

source: Preferred island size:
bg: Предпочитан размер на картата:

source: Island size deviation:
bg: Отклонение на размерът на острова:

source: Resource density:
bg: Ресурсен залеж:

source: Invalid scenario file
bg: Невалиден сценарий файл

source: The selected file is not a valid scenario file.
bg: Избраният файл не е валиден.

source: Error message:
bg: Съобщение за грешка:

source: Please report this to the author.
bg: Моля докладвайте това на авторът.

source: Build
bg: Построй

source: Boat builder overview
bg: Корабостроител-преглед

source: Resources still needed:
bg: Още нужни ресурси:

source: Fisher boats
bg: Рибарски лодки

source: Trade boats
bg: Търговски лодки

source: War boats
bg: Бойни лодки

source: War ships
bg: Бойни кораби

source: Confirm order
bg: Потвърди поръчка

source: Build related fields
bg: Построй подобни полета

source: Residents and infrastructure
bg: Жилища и инфраструктура

source: Services
bg: Услуги

source: Companies
bg: Фабрики

source: Fields
bg: Полета

source: Military
bg: Казарма

source: Increment {increment}
bg: Приръст {increment}

source: Trade
bg: Търговия

source: Settlement inventory
bg: Инвентар на колонията

source: Account
bg: Сметка

source: Main square overview
bg: Централен площад-преглед

source: Settler overview
bg: Заселник-преглед

source: Don't allow upgrades
bg: Не е позволено надграждане

source: Allow upgrades
bg: Позволи надграждане

source: Sailors
bg: Моряци

source: Pioneers
bg: Новозаселници

source: Settlers
bg: Колонизатори

source: Overview
bg: Преглед

source: Ship overview
bg: Кораб-преглед

source: Build settlement
bg: Построй колония

source: Equip weapon
bg: Въоръжи

source: Unequip weapon
bg: Разоръжи

source: Production overview
bg: Продукция-преглед

source: Selected Units
bg: Избрани единици

source: Emptiness
bg: Празнота

source: There is nothing written in your logbook yet!
bg: Няма още нищо написано в твоят дневник!

source: Graphics
bg: Графики

source: Sound
bg: Звук

source: Total
bg: Общо

source: Start route
bg: Стартирай маршрут

source: Stop route
bg: Спри маршрут

source: Game start
bg: Стартирай играта

source: You need to found a settlement before you can construct buildings!
bg: Нужно е да намериш колония преди да посроиш сгради!

source: Select your ship and approach the coast via right-click.
bg: Избери твоя кораб и посочи бряг чрез десен бутон.

source: Afterwards, press the large button in the ship overview tab.
bg: След това натиснете големия бутон в раздела за преглед на кораб.

source: Running costs:
bg: Текущи разходи:

source: Inhabitants
bg: Жители

source: Diplomacy
bg: Дипломация

source: Zoom in
bg: Приближи

source: Zoom out
bg: Отдалечи

source: Gold
bg: Злато

source: Enter new name:
bg: Въведи ново име:

source: Change name
bg: Смени име

source: Apply the new name
bg: Приеми новата игра

source: Enter your message:
bg: Въведи съобщение:

source: Chat
bg: Чат

source: Cancel building:
bg: Анулиране на сграда:

source: (lose all resources)
bg: (изгуби всички ресурси)

source: Currently building:
bg: Моментна сграда:

source: To build a boat, click on one of the class tabs, select the desired ship and confirm the order.
bg: За да построиш лодка, щракни върху един от разделите на класа, избери желания кораб и потвърди на поръчката.

source: Construction progress:
bg: Прогрес на строеж:

source: Building overview
bg: Преглед сграда

source: Cancel all building progress
bg: Прекрати целият процес на сградите

source: Pause
bg: Паузи

source: Resume
bg: Върни

source: Build this ship!
bg: Построй този кораб!

source: Money
bg: Пари

source: Boards
bg: Дъски

source: Tools
bg: Инструменти

source: ally
bg: съюзник

source: enemy
bg: враг

source: neutral
bg: неутрален

source: Build fields
bg: Построй полета

source: Average happiness:
bg: Ниво на щастие:

source: Most needed resource:
bg: Най-нужните ресурси:

source: Residents per house
bg: Жители на къща

source: houses
bg: къщи

source: 1 resident
bg: 1 Жители

source: 2 residents
bg: 2 Жители

source: 3 residents
bg: 3 Жители

source: residents
bg: жители

source: Taxes:
bg: Такси:

source: Upgrade permissions:
bg: Позволения за надграждане:

source: Paid taxes
bg: Платени такси

source: Tax rate
bg: Данъчна ставка

source: 4 residents
bg: 4 Жители

source: 5 residents
bg: 5 Жители

source: Upgrade not possible:
bg: Надграждането не е възможно:

source: This is the current maximum increment!
bg: Достигнат е максимален приръст!

source: Buying
bg: Купуване

source: Selling
bg: Продажба

source: Weapons:
bg: Оръжия:

source: Resource deposit
bg: Ресурсен залеж

source: This is a resource deposit where you can build a mine to dig up resources.
bg: Има ресурсен залеж, на който можеш да построиш мина за да добиваш ресурси.

source: It contains these resources:
bg: Съдържа тези ресурси:

source: Needed resources:
bg: Нужни ресурси:

source: Residents
bg: Жители

source: The signal fire shows the free trader how to reach your settlement in case you want to buy or sell goods.
bg: Сигналният огън показва на свободните търговци как се разраства колонията ти и какви стоки искаш да купиш и продадеш.

source: This is the free trader's ship. It will visit you from time to time to buy or sell goods.
bg: Това е кораб на свободен търговец. Той ще те посещава от време на време, за да купува или продава стоки.

source: Name:
bg: Име:

source: Exchange:
bg: Обмени:

source: Ship:
bg: Кораб:

source: Trade partner:
bg: Търговски партньор:

source: Buy or sell resources
bg: Купи или продай ресурси

source: Select resources:
bg: Продай ресурси:

source: Balance:
bg: Баланс:

source: Expenses:
bg: Разходи:

source: Income:
bg: Приходи:

source: Sale
bg: Продажба

source: Taxes
bg: Такси

source: Show resources produced in this settlement
bg: Покажи произведените ресурси

source: Pause production
bg: Спри продукцията

source: Start production
bg: Пусни продукцията

source: Delete entry
bg: Изтриване на запис

source: Move down
bg: Премести долу

source: Move up
bg: Премести горе

source: Leave Captain's log
bg: Напусни записките на капитана

source: Read next entries
bg: Прочети следв. вписвания

source: Available Scenarios
bg: Налични сценарии

source: Scenario description
bg: Описание на сценария

source: Continue playing
bg: Продължи играта

source: Choose this scenario
bg: Избери този сценарий

source: Wait at load:
bg: Изчакай натоварване:

source: Wait at unload:
bg: Изчакай разтоварване:

source: Exit
bg: Изход

source: Close
bg: Затвори

source: Buildings
bg: Сгради

source: Player scores
bg: Постижения на играча

source: Land
bg: Земя

source: Name
bg: Име

source: Resources
bg: Ресурси

source: Units
bg: Единици

source: Balance
bg: Баланс

source: Health
bg: Здраве

source: Type
bg: Тип

source: Status
bg: Статус

source: Weapons
bg: Оръжия

source: Aggressive
bg: Агресивен

source: Have fun.
bg: Приятно забавление!

source: Key bindings
bg: Ключови комбинации

source: Show build menu
bg: Показва менюто за строеж

source: Toggle console on/off
bg: Вкл./изкл. козола

source: Show coordinate values (Debug)
bg: Покажи кординатите

source: Enable destruct mode
bg: Разреши разрушителен режим

source: Scroll down
bg: Преместване надолу

source: Toggle grid on/off
bg: Вкл./изкл. решетка

source: Display help
bg: Показване на помощ

source: Scroll left
bg: Преместване на ляво

source: Toggle Captain's log
bg: Отвори дневника на капитана

source: Pause game
bg: Пауза игра

source: Show player scores
bg: Покажи постиженията на играча

source: Quickload
bg: Бързо зареждане

source: Quicksave
bg: Бързо запазване

source: Scroll right
bg: Преместване надясно

source: Screenshot
bg: Скрийншот

source: Show settlement list
bg: Покажи списъка на колониите

source: Hold to place multiple buildings
bg: Задръж за поставяне на повече сгради

source: Show ship list
bg: Покажи списъка на корабите

source: Decrease game speed
bg: Намали скоростта на играта

source: Increase game speed
bg: Повиши скоростта на играта

source: Scroll up
bg: Преместване нагоре

source: Return
bg: Върни

source: The FIFE and Unknown Horizons development teams
bg: Екипът на FIFE и Unknown Horizons разработчиците

source: Help
bg: Помощ

source: Cancel game
bg: Анулиране на играта

source: Settings
bg: Настройки

source: Return to game
bg: Върни се към играта

source: Loading ...
bg: Зареждане ...

source: Attention please!
bg: Внимание моля!

source: Credits
bg: Заслуги

source: Quit
bg: Напускане

source: Singleplayer
bg: Сингълплейър

source: Multiplayer
bg: Мултиплейър

source: Create game:
bg: Създай игра:

source: Back:
bg: Върни:

source: Choose a map:
bg: Избери карта:

source: Create game - Multiplayer
bg: Създай игра - Мултиплейър

source: Player limit:
bg: Лимит играчи:

source: Create this new game
bg: Създай тази нова игра

source: Exit to multiplayer menu
bg: Изход към мултиплейър меню

source: Leave:
bg: Напусни:

source: The game will start as soon as enough players have joined.
bg: Играта ще стартира след като се присъединят достатъчно играчи.

source: Chat:
bg: Чат:

source: Gamelobby
bg: Геймлоби

source: Game details:
bg: Детайли на играта:

source: Exit gamelobby
bg: Излизане от геймлоби

source: Active games:
bg: Активни игри:

source: Main menu:
bg: Главно меню:

source: New game - Multiplayer
bg: Нова игра - Мултиплейър

source: Join game
bg: Влез в играта

source: Refresh list:
bg: Обновяваща се листа:

source: Create a new game
bg: Създай нова игра

source: Join the selected game
bg: Влез в избраната игра

source: Exit to main menu
bg: Излез от главното меню

source: Refresh list of active games
bg: Обновяващ се лист на активните игри

source: Autosave interval in minutes:
bg: Автозапазване след интервал от минути:

source: Effects volume:
bg: Ефекти на звука:

source: Language
bg: Език

source: Network
bg: Мрежа

source: Saving
bg: Запазване

source: Select language:
bg: Избери език:

source: Music volume:
bg: Сила на звука:

source: Number of autosaves:
bg: Номер на автозапазване:

source: Full screen:
bg: Цял екран:

source: Screen resolution:
bg: Резолюция на екрана:

source: Enable sound:
bg: Включи звук:

source: Apply
bg: Приеми

source: Reset to default settings
bg: Избере настройки под разбиране

source: Color depth:
bg: Дълбочина на цвета:

source: Network port:
bg: Мрежов порт:

source: Used renderer:
bg: Използва се рендер:

source: Enter filename:
bg: Въведи име на файл:

source: Your saved games:
bg: Вашите запазени игри:

source: Delete selected savegame
bg: Изтриване на избраната игра

source: New game - Singleplayer
bg: Нова игра - Сингълплейър

source: Start game:
bg: Старт игра:

source: Campaign
bg: Кампания

source: Free play
bg: Свободна игра

source: Random map
bg: Произволна карта

source: Scenario
bg: Сценарий

source: Start game
bg: Стартиране на игра

source: Choose a map to play:
bg: Избери карта за игра:

source: Map settings:
bg: Настройки на картата:

source: AI players:
bg: AI играчи:

source: Game settings:
bg: Настройки на играта:

source: Free Trader
bg: Свободен търговец

source: Pirates
bg: Пирати

source: Color:
bg: Цвят:

source: Player name:
bg: Име на играч:

source: Boat Builder
bg: Корабостроител

source: Builds boats and small ships. Built on coast.
bg: Изгражда лодки и малки кораби. Построен на брега.

source: Brickyard
bg: Тухларна

source: Turns clay into bricks.
bg: Оформя глината в тухли.

source: Butchery
bg: Кланица

source: Needs pigs or cattle. Produces food.
bg: Нужни са прасета или добитък. Произвежда храна.

source: Cattle Run
bg: Кравеферма

source: Raises cattle. Needs a farm.
bg: Отглежда говеда. Нуждае се от ферма.

source: Charcoal Burning
bg: Изгаряне на въглища

source: Burns a lot of boards.
bg: Гори много дъски.

source: Clay Pit
bg: Глинена кариера

source: Gets clay from deposit.
bg: Взима глина от залеж.

source: Distillery
bg: Дестилационна фабрика

source: Turns sugar into liquor.
bg: Превръща захар в алкохол.

source: Doctor
bg: Доктор

source: Treats diseases. Consumes herbs.
bg: Лекува болести. Използва билки.

source: Farm
bg: Ферма

source: Grows field crops and raises livestock.
bg: Отглежда полски култури и животни.

source: Fisherman's Tent
bg: Рибар

source: Fishes the sea, produces food.
bg: Лови в морето, произвежда храна.

source: Herbary
bg: Дрогерия

source: Produces herbs. Needs a farm.
bg: Произвежда билки. Нуждае се от ферма.

source: Hunter's Tent
bg: Палатката на ловеца

source: Hunts wild forest animals, produces food.
bg: Лови диви животни, произвежда храна.

source: Iron Mine
bg: Желязна мина

source: Gets iron ore from deposit.
bg: Добива желязна руда от залеж.

source: Lumberjack Camp
bg: Лагерът на дървара

source: Chops down trees and turns them into boards.
bg: Реже дървета и ги оформя в дъски.

source: Main Square
bg: Централен площад

source: Supplies citizens with goods.
bg: Доставки на гражданите със стоки.

source: Mountain
bg: Планина

source: Pasture
bg: Пасище

source: Raises sheep. Produces wool. Needs a farm.
bg: Увеличава овце. Произвежда вълна. Нуждае се от ферма.

source: Pavilion
bg: Палата

source: Fulfills religious needs of sailors.
bg: Отговаря на религиозните потребности на моряците.

source: Pigsty
bg: Кочина

source: Raises pigs. Needs a farm.
bg: Отглежда прасета. Нуждае се от ферма.

source: Potato Field
bg: Картофено поле

source: Yields food. Needs a farm.
bg: Добива картофи. Нуждае се от ферма.

source: Evaporates salt. Built on sea coast.
bg: Отделят сол. Построй на брега.

source: Signal Fire
bg: Сигнален огън

source: Allows the player to trade with the free trader.
bg: Позволява търговия със свободни търговци.

source: Refines all kind of ores.
bg: Рафинира всички видове руди.

source: Extends stock and provides collectors.
bg: Разширява запасите и осигурява събирачи.

source: Sugar Field
bg: Захарно поле

source: Used in liquor production. Needs a farm.
bg: Използва се в производството на алкохол. Нуждае се от ферма.

source: Tavern
bg: Таверна

source: Provides get-together.
bg: Осигурява задружност.

source: Tent
bg: Палатка

source: Houses your inhabitants.
bg: Подслонява вашите жители.

source: Tobacco Field
bg: Тютюнево поле

source: Produces tobacco. Needs a farm.
bg: Произвежда тютюн. Нуждае се от ферма.

source: Produces tobaccos out of tobacco.
bg: Произвежда тютюневи изделия.

source: Toolmaker
bg: Стругар

source: Produces tools out of iron.
bg: Произвежда инструменти от желязо.

source: Needed for collecting goods.
bg: Нужен е за събиране на стоки.

source: Tree
bg: Дърво

source: Provides education.
bg: Осигурява образование.

source: Weaver's Tent
bg: Палатката на тъкача

source: Turns lamb wool into cloth.
bg: Превръща агнешката вълна в плат.

source: Failed to start/load the game
bg: Неуспех при стартиране/зареждане на играта

source: The game you selected couldn't be started.
bg: Играта, която сте избрали не може да бъде стартирана.

source: You have won!
bg: Ти победи!

source: unknown
bg: неизвестен

source: Failed to quicksave.
bg: Неуспех при запазване.

source: Trader
bg: Търговец

source: Thank you for using Unknown Horizons!
bg: Благодаря Ви, че използвахте Unknown Horizons!
